zodiac_signs = {
        '♈': 'Овен',
        '♉': 'Телец',
        '♊': 'Близнецы',
        '♋': 'Рак',
        '♌': 'Лев',
        '♍': 'Дева',
        '♎': 'Весы',
        '♏': 'Скорпион',
        '♐': 'Стрелец',
        '♑': 'Козерог',
        '♒': 'Водолей',
        '♓': 'Рыбы'
    }

zodiac_signs_lat = {
    'Овен': 'Aries',
    'Телец': 'Taurus',
    'Близнецы': 'Gemini',
    'Рак': 'Cancer',
    'Лев': 'Leo',
    'Дева': 'Virgo',
    'Весы': 'Libra',
    'Скорпион': 'Scorpio',
    'Стрелец': 'Sagittarius',
    'Козерог': 'Capricorn',
    'Водолей': 'Aquarius',
    'Рыбы': 'Pisces'
}